<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet"
        integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous" />
    <link rel="stylesheet" href="../css/index.css" />
    <link rel="stylesheet" href="../css/comun.css" />
    <link rel="shortcut icon" href="../img/orduna-icon.png" type="image/x-icon" />
    <title>Orduña</title>
</head>

<body>
    <nav class="navbar navbar-dark bg-dark sticky-sm-top o" aria-label="First navbar example">
        <div class="container-fluid">

            <a class="navbar-brand" href="index.html"><img src="../img/orduna-header.png" width="150px" height="75px"
                    alt="OrduñaIcon" /></a>
            <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarsExample01"
                aria-controls="navbarsExample01" aria-expanded="false" aria-label="Toggle navigation">
                <span class="navbar-toggler-icon"></span>
            </button>

            <div class="collapse navbar-collapse" id="navbarsExample01">
                <ul class="navbar-nav me-auto mb-2 align-items-end">
                    <li class="nav-item">
                        <a class="nav-link" href="index.html">Orduña</a>
                    </li>
                    <li class="nav-item">
                        <a class="nav-link" href="gastronomia.html">Gastronomía de Orduña</a>
                    </li>
                    <li class="nav-item">
                        <a class="nav-link" href="actividades.html">Actividades en Orduña</a>
                    </li>
                    <li class="nav-item">
                        <a class="nav-link active" href="orduñaHistorico.html">Orduña histórica</a>
                    </li>
            </div>
        </div>
    </nav>

    <!--Contenido: historia del territorio de Orduña-->
    <div class="row justify-content-center" style="padding: 25px; margin-left: 10%; margin-right: 10%; margin-top: 5%;">
        <div class="col-md-6 col-sm-12">
            <h3>Orduña Historica</h3>
            <h4>Un territorio &uacute;nico</h4>
            <p>Est&aacute;s a punto de descubrir un territorio especial, &uacute;nico y sorprendente: Ordu&ntilde;a.</p>
            <p>Ubicada en la Comunidad Aut&oacute;noma Vasca, Ordu&ntilde;a participa de su cultura y tradiciones, de su
                historia y paisaje, conformando un destino tur&iacute;stico imprescindible dentro de la Euskadi
                m&aacute;s verde y natural.</p>
            <p>Tierras vizca&iacute;nas rodeadas por tierras alavesas y castellanas la convierten en una isla
                geogr&aacute;fica, una peculiaridad que ha definido hist&oacute;ricamente la idiosincrasia de
                Ordu&ntilde;a y la de sus gentes.</p>
            <p>Desde su fundaci&oacute;n en 1229, y hasta el siglo XIX, supuso un relevante enclave estrat&eacute;gico
                en el campo defensivo y para el tr&aacute;nsito comercial. Esta villa aduanera posee desde el S.XV el
                t&iacute;tulo de ciudad, lo que la convierte en la &uacute;nica vizca&iacute;na con ese rango.</p>
            <p>Ese relevante pasado ha dejado su impronta en su casco hist&oacute;rico, declarado Conjunto
                Hist&oacute;rico-Monumental desde 1997.</p>
            <p>El urbanismo medieval de Ordu&ntilde;a, en el que todas las calles confluyen en la Plaza de los Fueros,
                centro neur&aacute;lgico de la ciudad, sin duda ha contribuido a que sus gentes sean enormemente
                sociables y amantes de la vida en la calle.</p>
        </div>
        <div class="col-md-6 col-sm-12">
            <p>Al &aacute;mbito urbano se le suma el rural, cuatro aldeas que forman una comunidad con entidad propia,
                la Junta de Ruzabal, son: Lendo&ntilde;ogoiti, Lendo&ntilde;obeiti, Mendeika y Belandia, ubicadas a los
                pies de Sierra S&aacute;lvada. Aqu&iacute;, su sorprendente paisaje est&aacute; habitado por quienes
                viven de actividades ligadas a la tierra, las mismas gentes que han conservado un valioso patrimonio
                etnogr&aacute;fico en sus caser&iacute;os, templos, ermitas y molinos.</p>
            <p>Un bello casco hist&oacute;rico en uno de los parajes naturales m&aacute;s bellos e impactantes de
                Euskadi, Sierra S&aacute;lvada. &iquest;Qu&eacute; m&aacute;s se puede pedir? Una exquisita oferta
                gastron&oacute;mica de producto local, actividades de aventura, deporte, un hotel balneario&hellip; todo
                lo que necesitas para pasar unos d&iacute;as como te mereces.</p>
            <p>Ven a Ordu&ntilde;a y prep&aacute;rate para disfrutar de un municipio hist&oacute;rico y singular
                enclavado en un paisaje de lugares y rincones sorprendentes. En esta web encontrar&aacute;s diferentes
                propuestas para hacerlo, elige la que m&aacute;s vaya contigo y descubre un territorio que te
                dejar&aacute; huella.</p>
            <h4>&iquest;Ordu&ntilde;a &eacute;s; Un estilo de Vida?</h4>
            <p>El ordu&ntilde;&eacute;s es consciente del privilegio que supone vivir en este entorno y ser heredero de
                su historia y patrimonio, eso le ha dado un modo de vivir propio, una particular forma de relacionarse.
                Vive ese estilo cuando nos visites; sum&eacute;rgete en el paisaje y la naturaleza y f&uacute;ndete con
                la gente en el popular &ldquo;poteo ordu&ntilde;&eacute;s&rdquo;.</p>
            <p class="txt-right"><strong><em>&iexcl;Disfruta de tu estancia!</em></strong></p>
        </div>
        <img src="../img/orduñaHistorico/pic00.jpg" class="col-12 rounded" style="width: 800px;">
    </div>

    <!--pie de la pagina con info de contacto-->
    <footer class="bg-dark p-3">
        <div class="d-flex justify-content-around">
            <img src="https://www.ordunaturismo.com/style/img/euskara_white.svg" />
            <img src="https://www.ordunaturismo.com/style/img/orduna_white.svg" />
            <img src="https://www.ordunaturismo.com/style/img/basque-tour_white.svg" />
            <img src="https://www.ordunaturismo.com/style/img/bizkaia_white.svg" />
            <img src="https://www.ordunaturismo.com/style/img/euskadi_white.svg" />
        </div>
    </footer>

    <script src="https://code.jquery.com/jquery-3.6.0.min.js"></script>
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.16.0/umd/popper.min.js"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.0/dist/js/bootstrap.bundle.min.js"></script>
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.5.2/js/bootstrap.min.js"></script>
</body>

</html>